[
  {
    "id": 0,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 1,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 1 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n \n \n \n \n \n \n \n \n \n \nCEMEX \n \nDEFINICIONES Y GUÍAS PARA \n \nREPORTES DE SALUD Y SEGURIDAD"
  },
  {
    "id": 1,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 2,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 2 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n1 INTRODUCCIÓN \nEl Alcance de este Documento \n \nEste documento proporciona las definiciones y directrices para los reportes de seguridad \ny salud dentro de CEMEX. Está diseñado para ser utilizado por personal de CEMEX, en \nparticular: \n \n• La Gerencia de CEMEX  \n• Supervisores a los que se deben de reportar los incidentes \n• Equipos de Seguridad y Salud  y aquellas personas que apoyen los procesos y \nsistemas de registro de incidentes \n \nSu propósito es ayudar con la comunicación de la información de seguridad y salud para \nasegurar un entendimiento y enfoque consistente en toda la organización. Las \ndefiniciones son para fines de información interna. Los usuarios deben tener en cuenta \nque otras definiciones se pueden aplicar en el contexto de la presentación de informes a \nlas autoridades locales. Se pueden aplicar o tras definiciones e"
  },
  {
    "id": 2,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 2,
    "chunk_id": 1,
    "text": "interna. Los usuarios deben tener en cuenta \nque otras definiciones se pueden aplicar en el contexto de la presentación de informes a \nlas autoridades locales. Se pueden aplicar o tras definiciones en otros contextos de \nCEMEX como los estándares corporativos o el Sistema de Gestión de Seguridad y Salud \nde CEMEX (Elemento 13 – Notificación, Investigación y Prevención de Incidentes).  \n \nEste documento se aplica a todas las unidades de negocio propiedad de CEMEX, así \ncomo a proyectos, instalaciones, centros y empresas conjuntas de las que  CEMEX sea \naccionista o socio mayoritario."
  },
  {
    "id": 3,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 3,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 3 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \nA-Z \nDefinición \nUso / divulgación \nVerificación \nen Auditoría \nAnual (ej. \nPwC) \nReporte \nGlobal \nMensual \nH&S \nComité \nEjecutivo de \nSustentabilidad \nReporte \nIntegrado \nAnual CEMEX \nIntelex \nContratista ✓ ✓ ✓ ✓ ✓ \nFatalidad de Contratista ✓ ✓ ✓ ✓ ✓* \nIncidentes con pérdida de días \n(LTI) ✓ ✓ ✓ ✓ ✓* \nLTIF (Índice de Frecuencia de \nIncidentes con pérdida de días) ✓ ✓ ✓ ✓  \nEmpleado ✓ ✓ ✓ ✓ ✓* \nFatalidad ✓ ✓ ✓ ✓ ✓* \nÍndice de Fatalidad ✓ ✓ ✓ ✓  \nIncidente de Primeros Auxilios ✓     \nHoras Trabajadas ✓ ✓ ✓ ✓ ✓* \nLesión  ✓ ✓ ✓ ✓ ✓ \nEnfermedad  ✓  ✓  \nIncidente ✓    ✓ \nCaso de Tratamiento Médico ✓    ✓* \nLesiones Menores      \nCasi Incidente / Alerta de \nPeligro (Near Miss/Hazard \nAlert) \n ✓   ✓* \nIncidentes Registrables \nTotales (TRI) ✓ ✓ ✓ ✓ ✓ \nTRIF (Índice de Frecuencia de \nIncidentes Registrables \nTotales) \n✓ ✓ ✓ ✓  \nTrabajo Restringido"
  },
  {
    "id": 4,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 3,
    "chunk_id": 1,
    "text": "lerta de \nPeligro (Near Miss/Hazard \nAlert) \n ✓   ✓* \nIncidentes Registrables \nTotales (TRI) ✓ ✓ ✓ ✓ ✓ \nTRIF (Índice de Frecuencia de \nIncidentes Registrables \nTotales) \n✓ ✓ ✓ ✓  \nTrabajo Restringido o \nTransferencia de Trabajo \n(RW/JT) \n✓    ✓* \nÍndice de Severidad/Gravedad ✓ ✓ ✓ ✓  \nTerceras personas ✓ ✓ ✓ ✓  \nLesiones de Terceras \nPersonas \n    ✓ \n✓* - reporte obligatorio"
  },
  {
    "id": 5,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 4,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 4 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n2 DEFINICIONES \nEmpleado \nLos Empleados propios, incluyen empleados a tiempo completo, parcial y temporal (los \nempleados temporales deberían incluir a los contratados por días o por horas), siendo los \nempleados de tiempo parcial o temporal reportados con su equivalente de tiempo \ncompleto. Incluyen a los empleados de todas las empresas donde se tenga control de la \ngestión de la seguridad y empresas con las que se tengan acuerdos de gestión y/o \ntécnicos. \nContratista \nContratistas y subcontratistas (subcontratistas se define como contratista del contratista), \nreportados también con su equivalente de tiempo completo. Esto incluye a todas las \npersonas, empleados de empresas o corporaciones, incluyendo trabajadores temporales \n(por ejemplo, de agencias de empleo) , contratados para ejecutar un trabajo específico, \nya sea de corto plazo"
  },
  {
    "id": 6,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 4,
    "chunk_id": 1,
    "text": "as \npersonas, empleados de empresas o corporaciones, incluyendo trabajadores temporales \n(por ejemplo, de agencias de empleo) , contratados para ejecutar un trabajo específico, \nya sea de corto plazo (trabajo específico) o largo plazo (como conductores o cuadrillas \nde mantenimiento ), pero no proveedores . Cuando la empresa es responsable de la \nrecogida o entrega de materiales o bienes y se contrata a una empresa de transporte \npara hacer esta labor, los conductores de esos camiones serán considerados \ncontratistas/subcontratistas.  \nTerceras personas \nCualquier persona no categorizada como empleado directo o contratista/subcontratista.  \nIncluyen, pero no están limitados a: \n \n• Clientes y visita s a instalaciones de la empresa (hayan sido o no invitados de \nmanera específica) \n• Conductores o pasajeros u otros usuarios de la vía, involucrados en incidentes \nfuera de instalaciones con vehículos de la empresa o contratados, pero sólo si la \ncausa directa del incidente ha sido provocada por el empleado o la empresa \n(empleado o contratista/subcontratista) \n• Trabajadores en instalaciones de otros, (por ejemplo, obras de construcción ), \ninvolucrados en incidentes, pero sólo si la"
  },
  {
    "id": 7,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 4,
    "chunk_id": 2,
    "text": "da por el empleado o la empresa \n(empleado o contratista/subcontratista) \n• Trabajadores en instalaciones de otros, (por ejemplo, obras de construcción ), \ninvolucrados en incidentes, pero sólo si la causa del incidente ha sido provocada \npor el empleado o la empresa (empleado o contratista/subcontratista) \n \nCuando el transporte de productos como paquetes o piezas de repuesto para los equipos, \nlo realiza  un servicio independiente (por ejemplo,  una empresa de mensajería ), los \nconductores pueden considerarse como terceras personas. \n \nEl p ersonal de CEMEX se puede considerar como tercera parte  bajo circunstancias \nespecíficas. Las dos más comunes son:"
  },
  {
    "id": 8,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 5,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 5 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n• Cuando se está presente en una ubicación/centro de trabajo de CEMEX pero no \ncomo trabajador (por ejemplo, un empleado comprando materiales de \nconstrucción para uso proprio en una ubicación de CEMEX o u tilizando las \ninstalaciones en su propio tiempo para actividades que no tienen relación directa \ncon el trabajo o las responsabilidades de la persona) \n• Cuando se están trasladando desde su hogar a su sitio habitual de trabajo. \n• Los incidentes con días perdidos a  terceras personas no se registran ya que no \nhay información para contar los días laborables perdidos. \n• Las fatalidades que involucran a tercer as personas  se reportan, pero no se \nregistran, a menos que el incidente se encuentre dentro de las \"exenciones\" \nestablecidas más adelante en este documento. \nViajes de Negocios – Empleado de CEMEX \nCualquier viaje realizado co"
  },
  {
    "id": 9,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 5,
    "chunk_id": 1,
    "text": "o no se \nregistran, a menos que el incidente se encuentre dentro de las \"exenciones\" \nestablecidas más adelante en este documento. \nViajes de Negocios – Empleado de CEMEX \nCualquier viaje realizado con el propósito de efectuar actividades de trabajo de \nconformidad con el contrato del empleado con CEMEX o una de sus subsidiarias, en la \nsiguiente medida: \n \n• Incluye el período comprendido entre el momento en que la persona deja su \nresidencia o su lugar habitual de trabajo hasta el momento que regresa o hasta el \nmomento en que llega a su destino y entra en  su alojamiento temporal \n(hospedaje/hotel). \n• Incluye, en el viaje de regreso, el período comprendido entre el momento en que \nla persona abandona su alojamiento temporal (hospedaje/hotel) hasta que llega a \nsu residencia o lugar habitual de trabajo.   \n• Incluye todo tipo de viajes, desde internacionales hasta cruzar una vía pública a \npie entre dos edificios de CEMEX.  \n• Incluye los viajes al aeropuerto para un viaje de negocios desde el tiempo que un \nempleado sale de su domicilio, incluso si ese viaje sigue la misma ruta que su \ntrayecto habitual a su lugar de trabajo . Si el empleado se detiene en la \noficina/centro de"
  },
  {
    "id": 10,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 5,
    "chunk_id": 2,
    "text": "os desde el tiempo que un \nempleado sale de su domicilio, incluso si ese viaje sigue la misma ruta que su \ntrayecto habitual a su lugar de trabajo . Si el empleado se detiene en la \noficina/centro de trabajo primero para trabajar, entonces el período de los viajes \nde negocios del empleado se inicia desde la oficina/centro de trabajo y no desde \nsu casa/domicilio. \n• Excluye el traslado habitual de una persona hacia y desde su casa/domicilio a su \ncentro de trabajo  habitual, en el cual el  empleado se consideraría como una \nTercera Persona durante la duración del viaje. Consultar la definición de Terceras \npersonas.  \nViaje de Negocios – Contratista de CEMEX  \nCualquier viaje realizado para los efectos de las actividades de trabajo en la que el \nContratista de CEMEX se dedica a suministrar a CEMEX o  a una de sus empresas \nsubsidiarias, bienes y / o servicios, en la siguiente medida:  \n• Incluye el viaje diario emprendido por un contratista de CEMEX para la realización \nde actividades relacionadas con el trabajo de CEMEX."
  },
  {
    "id": 11,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 5,
    "chunk_id": 3,
    "text": "relacionadas con el trabajo de CEMEX."
  },
  {
    "id": 12,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 6,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 6 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n• Excluye los viajes diarios realizados por el contratista de CEMEX cuando esa \npersona no se dedica a actividades relacionadas con el trabajo de CEMEX (tales \ncomo su trayecto habitual o cualquier viaje emprendido en los intereses de su \npropio empleador). \n• Excluye los desplazamientos del contratista antes de trabajar o al finalizar los \ntrabajos de CEMEX. Sin embargo, si CEMEX indica a un contratista que realice \nun viaje con fines laborales y especifica o proporciona sus medios de transporte \no proporciona el uso de un vehículo y conductor de CEMEX, dicho viaje \nnormalmente estaría incluido.  En casos complejos como este, se debe buscar \norientación al informar a su Especialista en Seguridad y Salud local o al equipo \nCentral de Salud y Seguridad. \nCulpabilidad \nLa culpabilidad se entiende por  causar, o contribuir a la causa de l in"
  },
  {
    "id": 13,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 6,
    "chunk_id": 1,
    "text": "orientación al informar a su Especialista en Seguridad y Salud local o al equipo \nCentral de Salud y Seguridad. \nCulpabilidad \nLa culpabilidad se entiende por  causar, o contribuir a la causa de l incidente, tal y como \nquede establecido , más allá de toda duda razonable a través de las investigaciones \nrealizadas por la empresa y/o las autoridades locales independientes. \nLugar de Trabajo \nLugar físico de trabajo y otros lugares (incluyendo vehículos, embarcaciones marítimas, \nparque móvil  ferroviario y transporte relacionado con la empresa, por ejemplo, los \naviones), donde uno o más empleados de CEMEX y/o contratistas de CEMEX estén \ntrabajando o estén presentes como una condición de su  trabajo/contrato. El lugar de \ntrabajo incluye no sólo lugares físicos, sino también los equipos o materiales utilizados \npor el empleado o contratista durante la realización de su trabajo. \nEspecíficamente están incluidos: \n• Los vehículos conducidos por un contratista de CEMEX en el que el vehículo está \ndedicado al uso de CEMEX en el momento del incidente. Dedicado significa que \nel vehículo ha sido designado, normalmente bajo los términos contractuales, de \nser exclusivamente para la provi"
  },
  {
    "id": 14,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 6,
    "chunk_id": 2,
    "text": "ulo está \ndedicado al uso de CEMEX en el momento del incidente. Dedicado significa que \nel vehículo ha sido designado, normalmente bajo los términos contractuales, de \nser exclusivamente para la provisión de bienes y servicios a CEMEX o durante un \nperíodo de tiempo que abarca uno o múltiples viajes (o entregas). Esto también \nsignifica que, durante este período de tiempo, el vehículo no está disponible para \nel uso profesional de otras partes.   \n• Cualquier vehículo de alquiler/contratado que se utili ce en negocios de la \nempresa.  \n• Un vehículo privado al servicio de la empresa, por el que un trabajador de CEMEX \nes retribuido. \n• Cualquier lugar en el que un empleado de CEMEX se dedique a viajes de negocios \no donde un contratista de CEMEX participe en viajes de negocios en nombre de \nCEMEX (ver Viaje de negocios - CEMEX Contratista).   \n• Operaciones marítimas que involucran embarcaciones propias de CEMEX, \ncontrato de fletamento a casco desnudo y fletamento por tiempo determinado se \nincluyen cuando se esta a bordo del buque y en tierra, pero para las actividades"
  },
  {
    "id": 15,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 6,
    "chunk_id": 3,
    "text": "do se \nincluyen cuando se esta a bordo del buque y en tierra, pero para las actividades"
  },
  {
    "id": 16,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 7,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 7 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \nque implican fletamento por viaje solo se incluyen las actividades durante la \ncarga/descarga en instalaciones controladas por CEMEX mientras se está fuera \nde la embarcación o en tierra. Las definiciones de los conceptos incluidos en este \npunto son:  \n- Embarcaciones propias: el propietario del buque es CEMEX, quien es \nresponsable de las decisiones comerciales relativas al empleo de un buque y, \npor tanto, quien decide cómo y dónde se emplea este activo.  \n- Fletamento a casco desnudo: acuerdo contractual en el que el armador \nproporciona únicamente el buque y cede al fletador el control total, la gestión \ny la operación del buque, durante un periodo de fletamento acordado. \n- Fletamento por tiempo: acuerdo contractual para el fletamento de un buque \ndeterminado durante un periodo de tiempo específico o un número predefinido \nde viajes"
  },
  {
    "id": 17,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 7,
    "chunk_id": 1,
    "text": "un periodo de fletamento acordado. \n- Fletamento por tiempo: acuerdo contractual para el fletamento de un buque \ndeterminado durante un periodo de tiempo específico o un número predefinido \nde viajes.  \n- Fletamento por viaje: acuerdo contractual para el transporte de una cantidad \ny un tipo de carga determinados, por un buque determinado entre puertos \ndeterminados a cambio de un flete acordado para un solo viaje o una serie de \nviajes. \n \nEstán específicamente excluidos: \n• Lugares en los que un contratista está trabajando y donde esa ubicación es \ncontrolada por su empleador o ellos mismos (por ejemplo, instalaciones de \nfabricación propias del contratista)  \n• La logística de entrega de cemento y clinker fuera de las instalaciones de \nCEMEX cuando el cliente recoge dichos productos.   \nIncidente \nEs un evento no planeado o suceso que afecta o tiene el potencial de afectar a la salud, \nseguridad o integridad de:  \n• personas, o  \n• propiedades \nLesión \nLas lesiones son consecuencia de eventos instantáneos. Los eventos instantáneos se \ncaracterizan por un cambio físico repentino e inesperado que se produce durante un \ninstante y que produce un daño inmediato al individuo. El ins"
  },
  {
    "id": 18,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 7,
    "chunk_id": 2,
    "text": "de eventos instantáneos. Los eventos instantáneos se \ncaracterizan por un cambio físico repentino e inesperado que se produce durante un \ninstante y que produce un daño inmediato al individuo. El instante se puede describir \ncomo el chasquido de los dedos o un suspiro.  Nota: Los problemas de espalda se \nconsideran lesiones cuando hay una evidencia clara  de que está relacionado con un \nincidente específico en el lugar de trabajo, por ejemplo, tirón/dolor de espalda al levantar \nmanualmente una caja pesada."
  },
  {
    "id": 19,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 8,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 8 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \nEnfermedad \nLas enfermedades son condiciones que se producen en el lugar de trabajo durante un \nperíodo superior a un día de trabajo o turno. Tales condiciones son típicamente debidas \na factores repetitivos durante un período de tiempo, como la infección sistémica, el estrés \no la tensión repeti tiva, la exposición crónica a productos tóxicos  u otros aspectos \ncontinuos en el entorno de trabajo (por ejemplo, calor, ruido o polvo). Por lo tanto, las \ncondiciones tales como condiciones degenerativas o condiciones inducidas po r \nmovimientos repetitivos son consideradas enfermedades.    \n \nGuía: Las enfermedades deben de registrarse en Intelex. \nIncidentes Registrables Totales (TRI)  \nIncluyen todos los incidentes relacionados con el trabajo de empleados y contratistas, \nque resultan en una: \n• Fatalidad \n• Incidente con días perdidos (LTI"
  },
  {
    "id": 20,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 8,
    "chunk_id": 1,
    "text": ". \nIncidentes Registrables Totales (TRI)  \nIncluyen todos los incidentes relacionados con el trabajo de empleados y contratistas, \nque resultan en una: \n• Fatalidad \n• Incidente con días perdidos (LTI)  \n• Trabajo restringido (RW) También conocido como Transferencia de Trabajo o Trabajos \nLigeros \n• Caso de Tratamiento Médico (MTC) \n \nTodos los Incidentes Registrables (TRI) deben reportarse en Intelex. \n3 CLASIFICACIÓN DE INCIDENTES \nFatalidad  \nLa Guía de Sostenibilidad de la Asociación Global de Cemento y Concreto (GCCA por \nsus siglas en inglés ) para el monitoreo y los reportes de seguridad en la producción de \ncemento y concreto incluye el espectro completo de los incidentes que son reportables y \ncualquier excepción en caso de ser registrable o no.  \n \nSe entiende fatalidad a una muerte como resultado  de un incidente relacionado con el \ntrabajo, sin límite de tiempo entre la fecha del incidente y la fecha de l fallecimiento; las \nfatalidades se reportan para empleados, contratistas/subcontratistas y terceras personas. \n \nTodas las lesiones fatales se deben reportar siguiendo el Protocolo de Investigación y \nReporte de Incidentes Fatales de CEMEX; sin embargo, consultar la se"
  },
  {
    "id": 21,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 8,
    "chunk_id": 2,
    "text": "tas/subcontratistas y terceras personas. \n \nTodas las lesiones fatales se deben reportar siguiendo el Protocolo de Investigación y \nReporte de Incidentes Fatales de CEMEX; sin embargo, consultar la sección ‘Exenciones \npara Clasificar Lesiones como ‘Registrables’ ’ para mayor detalle en aquellos incidentes \nfatales que sean de exclusión a la hora de ser ‘registrados’. \n \nGuía: Las fatalidades en las que un empleado o contratista de CEMEX resulta culpable \npor el incidente, deben registrase en Intelex. En el caso de fallecimientos “posteriores” en"
  },
  {
    "id": 22,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 9,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 9 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \nlos que la persona fallece como resultado directo del incidente en año siguiente, la \nfatalidad se debe reportar y registrar en Intelex en el año en que ocurrió el incidente.  \n \nAun cuando exista una investigación independiente por parte de la Policía o Juez y/o una \ninvestigación interna de CEMEX que pruebe que el empleado o contratista de CEMEX no \nfue causante del incidente mortal, la fatalidad se debe registrar en Intelex. La fatalidad \nserá registrada como “no-reportable” o “no-culpable” en las estadísticas mensuales y en \nla investigación del incidente realizada por CEMEX. \nIncidente con pérdida de días (LTI) \nConsultar la Guía de Sostenibilidad de la Asociación Global de Cemento y Concreto \n(GCCA por sus siglas en inglés ) para el monitoreo y los reportes de seguridad en la \nproducción de cemento y concreto, documento que incluye"
  },
  {
    "id": 23,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 9,
    "chunk_id": 1,
    "text": "enibilidad de la Asociación Global de Cemento y Concreto \n(GCCA por sus siglas en inglés ) para el monitoreo y los reportes de seguridad en la \nproducción de cemento y concreto, documento que incluye el espectro completo de los \nincidentes que son reportables y cualquier excepción en caso de ser registrable o no.  \n \nIncidente relacionado con el trabajo, en el cual el trabajador resulta lesionado y  provoca \nsu ausencia de uno o más días al trabajo (o turnos), contando desde el día siguiente del \nincidente hasta que la persona regresa a su trabajo habitual o restringido. Los LTI’s se \nregistran para empleados y contratistas/subcontratistas de CEMEX; los LTI’s de terceras \npersonas no se reportan ya que no se dispone de información para contabilizar los días \nde trabajo perdidos. \n \nLos días perdidos incluyen días de descanso, fines de semana, vacaciones y días festivos \noficiales (días calendario).  \n \nSe excluyen tanto para empleados como para contratistas, las lesiones que se produzcan \nderivados de incidentes en transporte hacia y desde el trabajo (traslados), lesiones debido \na causas naturales y enfermedades profesionales y lesiones por actos criminales . Por \nejemplo, l os in"
  },
  {
    "id": 24,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 9,
    "chunk_id": 2,
    "text": "an \nderivados de incidentes en transporte hacia y desde el trabajo (traslados), lesiones debido \na causas naturales y enfermedades profesionales y lesiones por actos criminales . Por \nejemplo, l os incidentes con días perdidos de empleados y contratistas que fueran \ncausados por terceras personas no serían registrables. \n \nPara lesiones musculares y de tejidos blandos que requieran cirugía después de 3 meses \nde ocurrida la lesión original (a menos que la necesidad de cirugía haya sido identificada \ny retrasada desde el inicio), pueden ser clasificadas como un tema de salud en lugar de \nun tema de seguridad cuando la opinión médica indique que el incidente original no fue \nla única razón por la cual la cirugía es requerida, por ejemplo que otras actividades no \nrelacionadas al trabajo hayan contribuido a empeorar o degenerar la condición añadiendo \nseveridad a la lesión.  \n \nCuando se clasifiquen esas lesiones como una hernia, se debe buscar una opinión \nmédica para determinar si fue probable que la hernia fuera causada por un evento \nindividual (y por lo tanto ser lesión laboral), una enfermedad latente (condición de salud) \no si fue probable que más de un evento en el tiempo pudo"
  },
  {
    "id": 25,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 9,
    "chunk_id": 3,
    "text": "robable que la hernia fuera causada por un evento \nindividual (y por lo tanto ser lesión laboral), una enfermedad latente (condición de salud) \no si fue probable que más de un evento en el tiempo pudo haber causado esa hernia \n(condición de salud)."
  },
  {
    "id": 26,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 10,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 10 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \nLTI Ejemplo 1 – Una empleada de oficina se cae y sufre la fractura de un brazo el lunes. \nEn el hospital le inmovilizan su brazo con yeso y le dan instrucciones de permanecer en \ncasa y regresar al trabajo el miércoles. La empleada tendrá su brazo inmovilizado por \nseis semanas. La empleada faltó un día al trabajo ( martes) y tiene uso limitado de su \nbrazo por seis semanas. Este es un caso de incidente con días perdidos (LTI) de un día \nperdido.  \n \nLTI Ejemplo 2 – Un técnico de control de calidad se cae de una escalera de peldaños \nmientras tomaba muestras y se tuerce el hombro . El técnico regresa al trabajo al día \nsiguiente con trabajos restringidos. Dos meses después, el doctor determina que el \nhombro requiere cirugía para corregir la lesión. El técnico estará ausente del trabajo \ndurante dos semanas para recuperarse adecuadamente"
  },
  {
    "id": 27,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 10,
    "chunk_id": 1,
    "text": "restringidos. Dos meses después, el doctor determina que el \nhombro requiere cirugía para corregir la lesión. El técnico estará ausente del trabajo \ndurante dos semanas para recuperarse adecuadamente de la cirugía. Este incidente se \ndebe reclasificar en la base de datos global de Seguridad y Salud de incidente de Trabajo \nRestringido (RWI) a incidente con días perdidos (LTI) con 14 días de trabajo perdidos (los \ncuales comienzan a partir del primer día de ausencia). \n \nLTI Ejemplo 3 – Un gerente de ventas se encuentra viajando de la oficina a una planta \nde concreto para asistir a una reunión y se involucra en un incidente de tráfico sufriendo \nun tirón en el cuello. El doctor le pone un collarín en el cuello y le da instrucciones de \npermanecer en casa durante una semana. El gerente de ventas ignora las órdenes del \ndoctor y regresa al trabajo al día siguiente.  Este caso es un incidente con días perdidos \n(LTI) con 5 días de trabajo de ausencia. Cuando una persona va a trabajar a pesar de \nque un doctor u otro profesional de la salud recomiend e que la persona permanezca en \ncasa, sigue siendo un incidente con días perdidos (LTI). Se permiten trabajos restringidos \n/ ligeros si"
  },
  {
    "id": 28,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 10,
    "chunk_id": 2,
    "text": "esar de \nque un doctor u otro profesional de la salud recomiend e que la persona permanezca en \ncasa, sigue siendo un incidente con días perdidos (LTI). Se permiten trabajos restringidos \n/ ligeros si se aplican de acuerdo con la sección de Trabajo restringido de este documento. \n \nNota: Las Operaciones y negocio s deben tener un proce dimiento establecido que evite \nque una persona lesionada o enferma entre al lugar de trabajo hasta que el doctor o \nprofesional de la salud establezca que la persona está en condiciones de trabajar. Existe \nel riego de que la lesión o enfermedad de la persona se pueda agravar, aumentando el \ntiempo de recuperación o potencialmente resultar en un incidente más serio para sí \nmismos o para otros. \n  \nLTI Ejemplo 4 – Un ingeniero sufre un incidente con días perdidos ( LTI) resultando en \nuna lesión en una rodilla que inicialmente hacen que falte al trabajo 7 días en Diciembre. \nPosteriormente, el 10 de Enero, el doctor le informa que necesita cirugía para recuperar \nlos ligamentos rotos. El doctor le da permiso al ingeniero para regresar a su trabajo el 25 \nde Enero. El incidente es clasificado como un LTI con 7 días perdidos en Diciembre y 14 \ndías pe"
  },
  {
    "id": 29,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 10,
    "chunk_id": 3,
    "text": "recuperar \nlos ligamentos rotos. El doctor le da permiso al ingeniero para regresar a su trabajo el 25 \nde Enero. El incidente es clasificado como un LTI con 7 días perdidos en Diciembre y 14 \ndías perdidos reportados en Enero.  El incidente  se registra una sola vez como un \nincidente con días perdidos (LTI) en Diciembre con un total de 21 días perdidos.   \nTrabajo Restringido  (RW) También conocido como Transferencia de Trabajo  o \nTrabajos Ligeros \nSiempre que resulte legalmente aceptable en el país y en caso de ser aprobado \nmédicamente, es de beneficio tanto para la persona lesionada como para la empresa el"
  },
  {
    "id": 30,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 11,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 11 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \npermitir que el empleado regrese inicialmente a  un trabajo restringido o trabajos ligeros \nmientras el proceso natural de curación y recuperación termina. \n \nCuando un empleado lesionado regresa a un trabajo restringido/trabajo ligero, el incidente \ncon lesiones (LTI) se da por terminado. Si el regreso es el día/turno inmediato a la lesión, \nentonces no es un LTI ya que no hubo días perdidos. \n \nUn incidente es clasificado como un caso de trabajo restringido (transferencia de trabajo \no trabajos ligeros) cuando: \n \n• Un médico o profesional del cuidado de la salud recomienda que la persona \nlesionada no realice una o más de las funciones rutinarias de su trabajo, o no \ntrabaje el día completo que él/ella hubiera trabajado de no tener la lesión o es \ncambiado(a) a un trabajo diferente durante todo o parte de su período de \nrecuperación."
  },
  {
    "id": 31,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 11,
    "chunk_id": 1,
    "text": "tinarias de su trabajo, o no \ntrabaje el día completo que él/ella hubiera trabajado de no tener la lesión o es \ncambiado(a) a un trabajo diferente durante todo o parte de su período de \nrecuperación. \n• El gerente del trabajador y el empleado acordarán las tareas del trabajo restringido \ny que estas son valiosas y no solo una forma de evitar un  incidente con días \nperdidos (LTI). \n \nGuía:   \n• Las tareas  rutinarias son la s actividades de trabajo que la persona lesionada \nrealiza habitualmente por lo menos una vez a la semana. \n• Es importante que el doctor o el profesional del cuidado de la salud conozcan los \ntipos de trabajo ligeros/restringidos disponibles en el lugar de trabajo. Si no está \nclara la recomendación del médico y donde la ley lo permita, se debe solicitar al \nmédico que aclare si el empleado puede realizar todas sus funciones laborales \nrutinarias y trabajar todo el turno de trabajo habitualmente asignado. Si la \nrespuesta a ambas preguntas es “Sí”, entonces el caso no involucra restricción de \ntrabajo y no se registra como tal. Si la respuesta a una o a las dos preguntas es \n“No”, el caso involucra trabajo restringido y debe de registrarse como un caso de \ntrab"
  },
  {
    "id": 32,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 11,
    "chunk_id": 2,
    "text": "no involucra restricción de \ntrabajo y no se registra como tal. Si la respuesta a una o a las dos preguntas es \n“No”, el caso involucra trabajo restringido y debe de registrarse como un caso de \ntrabajo restringido.  \n• Un gerente puede solicitar recomendaciones de uno o dos médicos u otro \nprofesional del cuidado de la salud y tomar una decisión sobre cuál de las \nrecomendaciones es la más autorizada y registrar el caso basado en esa \nrecomendación. \n• El trabajo restringido o tareas ligeras deben realizarse en el lugar (o lugares) \nhabitual de trabajo; el hogar de la persona no se considera el lugar habitual de \ntrabajo a menos que esa persona normalmente trabaje allí. \n• Se debe tener siempre  el consentimiento de la persona lesionada para realizar \ntareas ligeras. \n• Considere el alcance y la gravedad de las lesiones y asegúrese de que, si un \nprofesional médico está tratando a la persona lesionada, esté informado de las \ntareas ligeras y esté de acuerdo con que la persona lesionada pueda realizarlas \nsin ningún efecto adverso adicional, por ejemplo : es más probable que los \nesguinces de grado 1 y 2 sean razonables para tareas ligeras que un grado 3, \ndependiendo de las tarea"
  },
  {
    "id": 33,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 11,
    "chunk_id": 3,
    "text": "da pueda realizarlas \nsin ningún efecto adverso adicional, por ejemplo : es más probable que los \nesguinces de grado 1 y 2 sean razonables para tareas ligeras que un grado 3, \ndependiendo de las tareas ligeras disponibles que se ofrezcan."
  },
  {
    "id": 34,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 12,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 12 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n• Incluso en el caso de lesiones menos graves, si un profesional médico está \ntratando a la persona lesionada y está considerando que la persona deje de \ntrabajar, se le debe informar de las tareas ligeras disponibles para comprobar que \nestá de acuerdo en que se pueden realizar sin ningún efecto adverso adicional. \n• Los gerentes deben ser proactivos en la identificación de una lista válida y creíble \nde tareas ligeras con anticipación, en caso de que ocurra una lesión; la lista puede \nincluir ciertas tareas que no requieren mucha mano de obra como recibir \nformación, siempre que la formación sea necesaria y válida para que la persona \nla reciba. \n• El principio primordial es que una persona lesionada debe aceptar l as tareas \nligeras y no ser obligada a realizar las en contra de su voluntad. En los casos en \nque la persona está siendo"
  },
  {
    "id": 35,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 12,
    "chunk_id": 1,
    "text": "eciba. \n• El principio primordial es que una persona lesionada debe aceptar l as tareas \nligeras y no ser obligada a realizar las en contra de su voluntad. En los casos en \nque la persona está siendo tratada por un profesional médico y si debido a la \nnaturaleza o gravedad de la lesión, si el profesional médico indica que las tareas \nligeras que se ofrecen no están permitidas, entonces se debe seguir la orientación \ndel profesional médico. Se puede buscar una segunda opinión médica si existen \ndudas creíbles sobre la primera orientación que se ha dado. \nCaso de Tratamiento Médico (MTC) \nUn Caso de Tratamiento Médico  ocurre cuando una persona necesita tratamiento \nmédico de un doctor, especialista médico, otro profesional del cuidado de la salud, un \nempleado de CEMEX adecuadamente cualificado u otra persona, y posteriormente puede \ncontinuar con sus labores habituales (por ejemplo, el nivel de lesión no requiere \nconsiderarse como Trabajo Restringido (RW) o Incidente con días perdidos (LTI). \n \n• Una recomendación de tratamiento médico, incluso si no se sigue y no se \nadministra el tratamiento, sigue constituyendo un caso de tratamiento médico. \n• Un tratamiento médico se puede ad"
  },
  {
    "id": 36,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 12,
    "chunk_id": 2,
    "text": "(LTI). \n \n• Una recomendación de tratamiento médico, incluso si no se sigue y no se \nadministra el tratamiento, sigue constituyendo un caso de tratamiento médico. \n• Un tratamiento médico se puede administrar en cualquier ubicación – dentro de \nlas instalaciones de CEMEX o fuera de ellas.  \n• En el caso de que existan múltiples recomendaciones para tratamiento y que éstas \nse encuentren en conflicto, se debe considerar el tratamiento más completo para \nfines de reporte a no ser que exista una clara diferencia en el nivel de competencia \no experiencia entre los profesionales en conflicto (por ejemplo, doctor vs. \nenfermera, médico especialista vs. médico general, etc.).  \n• Cualquier nueva lesión o agravamiento de una lesión preexistente mientras estaba \nen el trabajo, incluso si la lesión preexistente no estaba relacionada con el trabajo, \nes reportable bajo esta sección. Una excepción a esto sería cuando no ha habido \nuna nueva lesión o agravación relacionada con el trabajo. \n• Lesiones ocurridas en el trabajo que hayan sido producidas durante actividades \nno relacionadas con el trabajo (descansos, caminando hacia  el aparcamiento, \netc.) o aún prohibidas (bromas, luchas amistosa"
  },
  {
    "id": 37,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 12,
    "chunk_id": 3,
    "text": "nes ocurridas en el trabajo que hayan sido producidas durante actividades \nno relacionadas con el trabajo (descansos, caminando hacia  el aparcamiento, \netc.) o aún prohibidas (bromas, luchas amistosas), son reportables bajo esta \nsección. \n \nEstas lesiones son más serias que aquellas que requieren un simple tratamiento de \nprimeros auxilios. El tipo de tratamiento se debe considerar cuando se determina si un \nincidente es un Caso de Tratamiento Médico o un Primer Auxilio y no el tipo de persona"
  },
  {
    "id": 38,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 13,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 13 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \nque administra el tratamiento, por ejemplo,  si un especialista administra un tratamiento \nrecogido en la lista de tratamientos de primeros auxilios debería clasificarse como Primer \nAuxilio. \n \nTratamiento Médico no incluye: \n• Procedimientos de Primeros Auxilios definidos en esta sección. \n• Visitas a un médico o especialista solamente para observación o consulta. \n• Procedimientos de diagnóstico como rayos X, escaneo de tomografía \ncomputarizada, ultrasonido, resonancia magn ética, pruebas sanguíneas, \nhospitalización para observación, etc. cuando no existe una lesión diagnosticada \no no se está administrando algún tratamiento médico.  Si la estancia para \nobservación en el hospital requiere que la persona falte a su siguiente turno/día \nde trabajo, entonces el incidente debería ser reportado como un incidente con días \nperdidos (LTI)"
  },
  {
    "id": 39,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 13,
    "chunk_id": 1,
    "text": "la estancia para \nobservación en el hospital requiere que la persona falte a su siguiente turno/día \nde trabajo, entonces el incidente debería ser reportado como un incidente con días \nperdidos (LTI). \n• La administración de medicamentos recetados sin otro tratamiento como se define \nen los casos de tratamiento médico a continuación. \n• Procedimientos que son de naturaleza preventiva como vacunas contra tétanos, \ngripe, etc. \n \nTratamiento Médico incluye: \n• Cualquier incidente de trabajo que resulte en pérdida de la conciencia. \n• Una lesión tratada con cirugía. \n• Cualquier hueso fisurado o fracturado, un diente astillado o roto, desgarramiento \nde cartílagos, hernias de disco, daños a otros tejidos blandos como \ndesgarramiento de tendones o ligamentos, tímpano perforado o cualquier otra \nlesión significativa, aunque no se dé o recomiende un tratamiento médico. \n• Infección de cualquier lesión – aunque la lesión original haya recibido tratamiento \nde primeros auxilios. \n• Cualquier quemadura de 2do o 3er grado. \n• Cualquier hernia. \n• Las mordeduras de animales, incluyendo insectos, que causen infección o herida \ny deban ser tratadas por métodos descritos en esta sección.  Las p"
  },
  {
    "id": 40,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 13,
    "chunk_id": 2,
    "text": "quemadura de 2do o 3er grado. \n• Cualquier hernia. \n• Las mordeduras de animales, incluyendo insectos, que causen infección o herida \ny deban ser tratadas por métodos descritos en esta sección.  Las picaduras de \ninsectos, en las que el empleado debe ser tratado por una reacción alérgica, solo \nse clasificarán como un caso de tratamiento médico cuando el empleado haya \nestado expuesto deliberadamente al peligro como parte de una actividad laboral, \npor ejemplo, si se le ha pedido a alguien que retire un nido, etc. En la mayoría de \nlos casos, cuando un empleado ha si do mordido o picado al azar y se produce \nuna reacción alérgica, el incidente debe registrarse como un caso de salud. \n• Condiciones respiratorias debido a una exposición única a polvo o a productos \nquímicos nocivos. \n• Trastornos de la piel debido a la exposición única a productos químicos o \nsustancias nocivas (quemadura alcalina, etc.). \n• Lesiones por pinchazos y cortes de objetos afilados que están contaminados con \nla sangre de otra persona u otro material potencialmente infeccioso. \n• Cualquier amputación o pérdida de tejido, incluyendo los dientes."
  },
  {
    "id": 41,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 13,
    "chunk_id": 3,
    "text": "la sangre de otra persona u otro material potencialmente infeccioso. \n• Cualquier amputación o pérdida de tejido, incluyendo los dientes."
  },
  {
    "id": 42,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 14,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 14 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n• Cualquier lesión donde hay una pérdida o degradación de cualquier función \n(disminución de la vista, la movilidad, la flexibilidad, la audición, etc.). \n• Abrasiones que: \n• Son mayores que la profundidad de la piel. \n• Cuando se retira el material incrustado. \n• Exigen múltiples lavados o terapia.  \n• Cortes tratados con: \n• Adhesivo tisular. \n• Puntos de sutura. \n• Grapas. \n• Cualquier otro dispositivo para cierre de heridas. \n• Lesiones en los ojos donde:  \n• Se recomiendan o aplican parches oculares. \n• Cualquier objeto está incrustado. \n• Algún objeto que se retira con cualquier procedimiento distinto a la \nirrigación sencilla. \n• Esguinces y torceduras cuando: \n• Se requiere terapia física más allá de la visita inicial. \n• Se recomienda o aplica un tratamiento quiropráctico. \n• Cambio por criterio médico según estándar/normas de"
  },
  {
    "id": 43,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 14,
    "chunk_id": 1,
    "text": "uinces y torceduras cuando: \n• Se requiere terapia física más allá de la visita inicial. \n• Se recomienda o aplica un tratamiento quiropráctico. \n• Cambio por criterio médico según estándar/normas de las autoridades locales. \n• Aplicación de medios rígidos o dispositivos de inmovilización. Esto incluye férulas \nde yeso o moldes de fibra de vidrio, etc. La excepción es el uso de dispositivos de \ninmovilización temporal durante el transporte de una víctima de accidente. \n• Tratamiento del espesor parcial o total de quemaduras, por ejemplo, injertos de \npiel, desbridamiento quirúrgico. \n• La extracción quirúrgica de un cuerpo extraño o tejido sospechoso de una herida. \n• La terapia física (aparte de la visita inicial). \n• Drenaje de heridas. \n• El tratamiento de una reacción a una vacuna contra el tétanos administrada por \nuna lesión relacionada con el trabajo. \n• Tratamiento más allá del mencionado en primeros auxilios a continuación. \n \nLa p érdida de audición profesional, silicosis y algunos tipos de cáncer laboral se \nconsideran Enfermedades de Tratamiento Médico. Consultar la guía para la definición y \nel reporte de enfermedades.  \nIncidente de Primeros Auxilios \nUna lesión se cl"
  },
  {
    "id": 44,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 14,
    "chunk_id": 2,
    "text": "lgunos tipos de cáncer laboral se \nconsideran Enfermedades de Tratamiento Médico. Consultar la guía para la definición y \nel reporte de enfermedades.  \nIncidente de Primeros Auxilios \nUna lesión se clasifica como un i ncidente de primeros auxilios si el tratamiento se \nadministra generalmente inmediatamente después de producirse la lesión y en el lugar \ndonde ocurrió. A menudo, es un tratamiento que se administra una sola vez, a corto plazo \ny que requiere poca tecnología o formación para administrar lo. Es posible que el \ntratamiento de primeros auxilios se administr e también fuera del lugar de trabajo. Los \nejemplos incluyen una visita a un hospital donde la lesión se evalúa como menos grave \nde lo que se pensaba o cuando el tratamiento se aplica en el hogar."
  },
  {
    "id": 45,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 15,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 15 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n \nLos siguientes tratamientos son aquellos que entran en la categoría de Primeros Auxilios \nindependientemente de quién lo proporcione, es decir, el especialista o una persona \nformada en primeros auxilios: \n \n• La administración de las vacunas contra el tétanos. \n• Limpiar, lavar o enjuagar heridas superficiales en la piel por ejemplo, quemaduras \nsuperficiales. \n• El uso de material para cubrir  heridas tales como vendas, gasas, vendas de \nmariposa, tiritas, etc., donde se utiliza la cobertura sólo para proteger la herida de \nla contaminación o de absorber fluidos. \n• El uso de la terapia de calor o frío. \n• El uso de cualquier medio no rígido de soporte, tales como vendas elásticas, vendas \ncohesivas, cinturón lumbar elástico, etc. \n• Uso de dispositivos de inmovilización temporal durante el transporte de la víctima \nde un incidente."
  },
  {
    "id": 46,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 15,
    "chunk_id": 1,
    "text": "gido de soporte, tales como vendas elásticas, vendas \ncohesivas, cinturón lumbar elástico, etc. \n• Uso de dispositivos de inmovilización temporal durante el transporte de la víctima \nde un incidente. \n• Perforación de una uña de las manos o de los pies para aliviar la presión, o el \ndrenado de líquido de una ampolla. \n• Extracción de cuerpos extraños de los ojos utilizando solamente irrigación o un  \nbastoncillo de algodón. \n• Extracción de astillas o material extraño de zonas distintas del ojo por irrigación, \npinzas, hisopos de algodón u otros medios simples. \n• Uso de protecciones para los dedos. \n• Masajes. \n• Beber líquidos para aliviar el estrés térmico. El agotamiento por calor, etc., \nnormalmente se clasificaría como un accidente de trabajo  si la persona estuviera \nrealizando un trabajo en el que estuviera expuesta directamente a condiciones \nexcesivas, por ejemplo,  si le pide que trabaje al aire libre en una tarea con \ntemperaturas excesivas, sin embargo, si la persona sufre las mismas condiciones \no condiciones asociadas (por ejemplo, deshidratación) por otras razones, por \nejemplo, que la exposición no est é explícitamente relacionada con el trabajo y se \ndebe a que la"
  },
  {
    "id": 47,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 15,
    "chunk_id": 2,
    "text": "las mismas condiciones \no condiciones asociadas (por ejemplo, deshidratación) por otras razones, por \nejemplo, que la exposición no est é explícitamente relacionada con el trabajo y se \ndebe a que la persona no se mantiene hidratada, etc., entonces la afección debe \nclasificarse como una afección de salud.  \n• Llevar a una persona a tomar aire fresco o la administración -una sola vez - de \noxígeno durante varios minutos debido a la inhalación de gases tóxicos o \ncorrosivos. \n• Aplicación de antisépticos durante la primera, segunda o subsecuentes visitas al \npersonal médico, cuando la aplicación sea preventiva en vez de ser el tratamiento \nde una infección. \n \nNota: Al determinar si se utilizó un medicamento con receta, la práctica normal es aplicar \nlas definiciones utilizadas en el país donde ocurrió el incidente. Sin embargo, al hacer \nesta clasificación se debe recordar que la intención es distinguir aquellas situaciones más \ngraves que requieren que un médico utilice antibióticos y analgésicos fuertes d e las que \nsólo requieren primeros auxilios simples."
  },
  {
    "id": 48,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 15,
    "chunk_id": 3,
    "text": "y analgésicos fuertes d e las que \nsólo requieren primeros auxilios simples."
  },
  {
    "id": 49,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 16,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 16 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \nLesiones Menores \nSe producen cuando alguien se lesiona, pero en un grado que no requiere tratamiento \nmédico o primeros auxilios. Esto también se puede aplicar aun cuando la lesión se valora \nen un hospital, en un consultorio médico o por personal de primeros auxilios en los casos \nen los que no se aplique tratamiento médico o primeros auxilios. Por ejemplo: \n \n• Un pequeño hematoma en una parte del cuerpo a consecuencia de un golpe, el \ncual no requiere tratamiento médico o primeros auxilios. \n• Un raspón superficial de la piel en alguna parte del cuerpo que no requiere \ntratamiento médico o primeros auxilios. \nNear Miss / Casi Accidente \nUn incidente de trabajo que no resultó en una lesión pero que pudo haber provocado una \nlesión bajo circunstancias diferentes.  \n \nNear Miss / Casi Accidente Ejemplo 1 – Una trabajadora de oficina se"
  },
  {
    "id": 50,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 16,
    "chunk_id": 1,
    "text": "Un incidente de trabajo que no resultó en una lesión pero que pudo haber provocado una \nlesión bajo circunstancias diferentes.  \n \nNear Miss / Casi Accidente Ejemplo 1 – Una trabajadora de oficina se resbala en un \nescalón mientras baja por una escalera. Consigue recuperar el equilibrio y evita la caída.  \n \nNear Miss / Casi Accidente  Ejemplo 2 – Un producto químico peligroso se libera al \nambiente, pero no afecta a los trabajadores de la zona. \n4 INCLUSIONES Y EXCLUSIONES \nRelacionado con el Trabajo \nGeneralmente, todas las lesiones que resultan de un evento relacionado con el trabajo o \nla exposición en los centros de la empresa se consideran relacionados con el trabajo. Un \nincidente debe considerarse relacionad o con el trabajo si un evento o exposición en el \nambiente de trabajo causó o contribuyó a que ese incidente se produjera. Para el caso \nde una lesión o enfermedad, un incidente debe considerarse relacionado con el trabajo si \nel evento o exposición causó o contribuyó a la condición resultante o sig nificativamente \nagravó una lesión o enfermedad previa relacionada con el trabajo. Se presume la relación \ncon el trabajo para las lesiones y enfermedades resultantes de eve"
  },
  {
    "id": 51,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 16,
    "chunk_id": 2,
    "text": "condición resultante o sig nificativamente \nagravó una lesión o enfermedad previa relacionada con el trabajo. Se presume la relación \ncon el trabajo para las lesiones y enfermedades resultantes de eventos o exposiciones \nque ocurren en el ambiente de trabajo, a menos que una de las siguientes excepciones \nse aplique en su totalidad: \n \n• Si un empleado presenta signos o síntomas de un evento o exposición no \nrelacionado con el trabajo mientras está en el lugar de trabajo (causas naturales); \nesta situación debe tratarse médicamente. \n• Si un empleado se lesiona debido a actividades no relacionadas con el trabajo en \nlas instalaciones de la empresa, por ejemplo, utilizando las instalaciones \ndeportivas fuera de sus horas de trabajo, o haciendo tareas personales en el \nestablecimiento fuera de las horas de trabajo asignadas al empleado."
  },
  {
    "id": 52,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 17,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 17 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n• Ocurre cuando el empleado estaba presente en el ambiente de trabajo como \nmiembro del público en general. \n• Resulta únicamente de la participación voluntaria en un programa de bienestar o \nen una actividad médica, física o recreativa. \n• Es únicamente el resultado de la preparación personal, la automedicación para \nuna afección no relacionada con el trabajo o se autoinfligió intencionalmente. \n• Es causado por un incidente de vehículo y ocurre en la carretera mientras el \nempleado está viajando (ver definición en Viajes de Negocios) \n• Es un resfriado común o gripe. \n• Es una enfermedad mental (a menos que sea el síndrome de estrés postraumático \nel cual puede estar vinculado a un incidente específico en lugar de trabajo, o son \nincidentes donde el empleado presenta voluntariamente la opinión de un médico \nu otro profesional de la sal"
  },
  {
    "id": 53,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 17,
    "chunk_id": 1,
    "text": "umático \nel cual puede estar vinculado a un incidente específico en lugar de trabajo, o son \nincidentes donde el empleado presenta voluntariamente la opinión de un médico \nu otro profesional de la salud indicando que la enfermedad mental del empleado \nestá relacionada con el trabajo). \n• Si un empleado abandona el trabajo con permiso y se lesiona fuera del centro de \ntrabajo, por ejemplo, mientras come y ésta no está relacionada con el trabajo. \n \nLos siguientes ejemplos son incidentes clasificados como relacionados con el trabajo: \n \n• Si un empleado se lesiona en las instalaciones de la empresa mientras participa \nen juegos bruscos  (rudo y caídas, tonterías, juegos divertidos ), la lesión es \nregistrable porque se deben desaconsejar los juegos bruscos. \n• Si un empleado se lesiona en las instalaciones de la empresa mientras está bajo \nla influencia de alcohol o drogas, la lesión es registrable. \n• Si un empleado asistió al trabajo y se lesiona mientras realiza actividades \nrelacionadas con el trabajo fuera de las instalaciones de la empresa, tales como \ncomo comprar un almuerzo pagado por la empresa, obtener suministros o hacer \nlos recados de nuestra empresa en general. \nExenci"
  },
  {
    "id": 54,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 17,
    "chunk_id": 2,
    "text": "das con el trabajo fuera de las instalaciones de la empresa, tales como \ncomo comprar un almuerzo pagado por la empresa, obtener suministros o hacer \nlos recados de nuestra empresa en general. \nExenciones a la clasificación de incidentes clasificados  como \n“Registrables” \n \nSe excluyen del reporte las lesiones causadas como resultado de lo siguiente: \n \n• En transporte público o privado, o automóviles proporcionados por la empresa \nhacia y desde el lugar de trabajo asignado, pero no si el transporte está organizado \ny bajo la responsabilidad de la empresa, por ejemplo, utilizando un autobús o \nvehículo de la empresa o contratado. \n• Actos criminales o actos ilegales de terceras personas, por ejemplo, intromisión \nilegal cuando la compañía ha proporcionado todos los medios razonables de \nprotección y disuasión; o conducir estando en estado de ebriedad, o en el carril \ncontrario de la vía , exceder el límite de velocidad, etc. Pero no si un empleado \ndirecto o contratista/subcontratista actúa ilegalmente mientras conduce. \n• La exención arriba mencionada debido a actos criminales o ilegales aplica a \nincidentes que involucren empleados directos, contratistas/subcontratistas y"
  },
  {
    "id": 55,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 17,
    "chunk_id": 3,
    "text": "actúa ilegalmente mientras conduce. \n• La exención arriba mencionada debido a actos criminales o ilegales aplica a \nincidentes que involucren empleados directos, contratistas/subcontratistas y"
  },
  {
    "id": 56,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 18,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 18 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \nterceros causados por actos criminales o ilegales de una tercera persona cuando \nse comprueba de manera independiente por medio de una investigación completa \ny/o después de la subsecuente confirmación de la policía o jueces, y sólo cuando \nla empresa, sus empleados directos o contratistas/subcontratistas y sus vehículos \nno sean de ninguna manera culpables de haber causado la lesión/incidente. Pero \nno, si un empleado directo o contratista / subcontratista actúa ilegalmente. \n• Debido a causas naturales, las cuales pueden incluir eventos como terremotos o \ntsunamis, eventos de naturaleza humana como ataques cardíacos, ac ciones de \nguerra o terrorismo, así como agresiones personales y suicidio. \n• Mordeduras de un animal o insecto y cualquier reacción alérgica deben \nconsiderarse como no relacionadas al trabajo a menos que la persona ha"
  },
  {
    "id": 57,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 18,
    "chunk_id": 1,
    "text": "terrorismo, así como agresiones personales y suicidio. \n• Mordeduras de un animal o insecto y cualquier reacción alérgica deben \nconsiderarse como no relacionadas al trabajo a menos que la persona haya sido \nexpuesta conscientemente al riesgo como parte de su trabajo. Por ejemplo, si el \ntrabajador ha sido conscientemente expuesto al riesgo por un supervisor y se le \npidió trabajar al lado de un nido de avispas o quitar un nido. \n• Si la lesión ocurrió en instalaciones arrendadas o alquiladas a otras empresas y \ndonde la compañía no tiene control de gestión sobre la seguridad. \nIncidentes de Terceras Personas \nCualquier incidente a un Tercero que se encuentre en el Ambiente de Trabajo de CEMEX \no se vea afectado por él. Esto incluye lesiones causadas tanto por actividades laborales \ncomo no relacionadas con el trabajo. \n \nEjemplo de incidentes a Terceras Personas  (relacionado con el trabajo ) – \nTrabajadores de la construcción en el edificio de un cliente ayudan a un chófer de CEMEX \na maniobrar la pluma en una operación de bombeo de hormigón. Uno de los trabajadores \nse lesiona una mano en el proceso. \n \nEjemplo de incidentes a Terceras Personas  – Una persona entra ilegalmente"
  },
  {
    "id": 58,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 18,
    "chunk_id": 2,
    "text": "a maniobrar la pluma en una operación de bombeo de hormigón. Uno de los trabajadores \nse lesiona una mano en el proceso. \n \nEjemplo de incidentes a Terceras Personas  – Una persona entra ilegalmente \n(intromisión prohibida) a una cantera de CEMEX en su bicicleta  y mientras pedalea se \ncae de su bicicleta y se fractura un brazo.    \n \nGuia: Los incidentes de Terceras Personas no se registran en Intelex, sin embargo, deben \ninvestigarse localmente e impl antar medidas correctivas y preventivas, por ejemplo, \nmejorar la seguridad física para prevenir el acceso ilegal a lugares de CEMEX.   \n \nNota: Las Fatalidades de Terceras Personas en los que un empleado o contratista de \nCEMEX resulta culpable sí son registrables en Intelex. Ver Fatalidades. \n \n5 INDICADORES \nÍndice de Fatalidad \nNúmero de fatalidades por cada 10.000 trabajadores."
  },
  {
    "id": 59,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 19,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 19 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n \n \nÍndice de Frecuencia de Incidentes con días perdidos (LTIF)   \n \nEmpleado  Número total de incidentes con días perdidos ( LTIs) de empleados \nCEMEX por cada 1.000.000 de horas trabajadas por los empleados \nCEMEX en el mismo período.   \n \nLTIF  =  \n                   LTIs \n(Horas Trabajadas / 1.000.000) \n \n \nContratista Número de  total incidentes con días perdidos ( LTIs) de contratistas \nCEMEX por cada 1.000.000 horas trabajadas por los contratistas CEMEX \nen el mismo período.   \n           \nLTIF  =  \nNº Total incidentes con días perdidos \n(Horas Trabajadas / 1.000.000) \n \nÍndice de Frecuencia de Incidentes Totales Registrables (TRIF)   \n \nEmpleado Número total de incidentes totales registrables (TRIs)  de empleados \nCEMEX por cada 1.000.000 de horas trabajadas por empleados CEMEX \nen el mismo período.   \n \nTRIF  =  \n Nº incidentes"
  },
  {
    "id": 60,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 19,
    "chunk_id": 1,
    "text": "Empleado Número total de incidentes totales registrables (TRIs)  de empleados \nCEMEX por cada 1.000.000 de horas trabajadas por empleados CEMEX \nen el mismo período.   \n \nTRIF  =  \n Nº incidentes totales registrables \n(Horas Trabajadas / 1.000.000) \n \n \n \nContratista Número total de incidentes totales registrables (TRIs)  de empleados \nCEMEX por cada 1 .000.000 de horas trabajadas por contratistas de \nCEMEX en el mismo período.   \n \nTRIF  =  \n   Nº incidentes totales registrables \n(Horas Trabajadas / 1.000.000) \n \n \nGuía: Externamente, este índice es a veces denominado como Índice de Frecuencia de \nIncidentes Registrables Totales (TRIF) ya que incluye tod os los incidentes Registrables \nincluyendo Fatalidades. \nÍndice de severidad/gravedad de incidentes con días perdidos \nNúmero de días perdidos en un año por millón de horas trabajadas."
  },
  {
    "id": 61,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 20,
    "chunk_id": 0,
    "text": "CEMEX Definiciones y Guías para reportes de Salud y Seguridad \n    \n        \nÚltima actualización 16/11/2023  Página 20 de 18                                                                               \n \nLa única versión final de este documento está custodiada por el área de Seguridad y Salud Global. \nLas copias en papel no son controladas. \n \n \n \nÍndice de Severidad/Gravedad LTI  =  \n           Días Perdidos \n(Horas Trabajadas / 1.000.000) \n \nGuía: Los días perdidos no incluyen el día del incidente. Estos deben de calcularse a \npartir del primer día después de la lesión. El conteo de días perdidos deberá terminar con \nel regreso de la persona al trabajo, independientemente si regresa a trabajos \nligeros/restringidos. Los días perdidos deben de especificarse en base a días de \ncalendario perdidos tal como lo calcula Intelex (días calendario = días reales perdidos \nincluyendo fines de semana y días festivos). \n \nCuando se calcule el Índice de Severidad /Gravedad, deberá haber un ajuste de fin de \naño para incluir ya sea: \n \n• Los días estimados que se perderán en el siguiente año; o \n• El número real de días perdidos del año anterior.  \nHoras Trabajadas \nEs el total de horas trab"
  },
  {
    "id": 62,
    "file": "CEMEX Safety Reporting Guidelines - Aug22_ESP.pdf",
    "page": 20,
    "chunk_id": 1,
    "text": "te de fin de \naño para incluir ya sea: \n \n• Los días estimados que se perderán en el siguiente año; o \n• El número real de días perdidos del año anterior.  \nHoras Trabajadas \nEs el total de horas trabajad as en una Unidad de Negocio por personal de trabajo \nexcluyendo los días perdidos por ausencias o días festivos. \n \nGuía: Las horas de Empleados y Contratistas CEMEX deberán reportarse por separado. \nSi las horas trabajadas no pueden registrarse de manera exacta entonces deber án \nestimarse en base a las horas reales trabajadas. En tales situaciones la carga de trabajo \ndel negocio deber á revisarse mensualmente para hacer los ajustes necesarios a este \nnúmero. \n \nLas horas trabajadas de Contratistas en Sitio deben de incluirse en Intelex para todos los \nsectores y donde sea posible las horas trabajadas de Conductores Contratistas también \ndeben incluirse."
  },
  {
    "id": 63,
    "file": "Protocolo de Investigación y Reporte de Incidentes Fatales_RevD_Jul24_Final.pdf",
    "page": 1,
    "chunk_id": 0,
    "text": "Título del Documento: \n \nProtocolo de Investigación y \nReporte de Incidentes \nFatales de Cemex \nNúmero de Referencia: 1 \nReferencia de Revisión: C \nFecha de Publicación: \n25 de Julio de 2024 Página: 1 de 1 \n \n   \nLos siguientes requisitos mínimos están d iseñados para asegurar reportes e investigaciones efectivas y \neficientes dentro de Cemex en caso de ocurrir una fatalidad: \n    \nRequisitos para los Reportes \n \n1) Cada Región y País deberá definir un procedimiento para reportar fatalidades que garantice que \ncualquier fatalidad sea reportada hacia arriba de la estructura organizacional  hasta llegar al \nResponsable del País y al Presidente Regional de la forma más rápida posible, por ejemplo vía \ntelefónica y/o correo electrónico. \n \n2) El Responsable del País reportará el incidente por escrito dentro de las siguientes 12 horas después de \nocurrido, usando el formato F1 de CEMEX, a su Presidente Regional y al Director General (CEO) de \nCemex, con copia al Grupo Global de Notificación de Incidentes Fatales, el cual puede ser encontrado \nen Outlook con el nombre en inglés ‘Global Fatal Incident Notification Group’. \n \n3) Después de realizar el a nálisis de causas raíz por un equipo"
  },
  {
    "id": 64,
    "file": "Protocolo de Investigación y Reporte de Incidentes Fatales_RevD_Jul24_Final.pdf",
    "page": 1,
    "chunk_id": 1,
    "text": "de Incidentes Fatales, el cual puede ser encontrado \nen Outlook con el nombre en inglés ‘Global Fatal Incident Notification Group’. \n \n3) Después de realizar el a nálisis de causas raíz por un equipo de investigación designado por el \nResponsable del País, un reporte más detallado será enviado al Presidente Regional y al Director \nGeneral (CEO) de Cemex, con copia al Grupo Global de Notificación de Incidentes Fatales, usando el \nformato F2 de Cemex. En las situaciones donde un reporte escrito esté protegido legalmente contra su \ndivulgación, los debidos protocolos para los requisitos relacionados deben seguirse.  \n \n4) Después de recibir un r eporte F2 y cuando se han encontrado aprendizajes clave, una Alerta de \nSeguridad Global será preparada por el área de Seguridad y Salud Corporativa junto con los \nespecialistas nacionales de Seguridad y Salud. Entonces la Alerta será distribuida a todos los países y \nsus operaciones.  \n \nRequisitos para la Investigación \n \n5) Cada país tendrá un p anel de revisión de incidentes fatales conformado por altos directivos. El panel \ndebe ser encabezado por el Responsable del País e incluir al menos dos Vicepresidentes o Directores \nde operaciones"
  },
  {
    "id": 65,
    "file": "Protocolo de Investigación y Reporte de Incidentes Fatales_RevD_Jul24_Final.pdf",
    "page": 1,
    "chunk_id": 2,
    "text": "p anel de revisión de incidentes fatales conformado por altos directivos. El panel \ndebe ser encabezado por el Responsable del País e incluir al menos dos Vicepresidentes o Directores \nde operaciones así como al líder nacional de Seguridad y Salud.  \n \n6) El gerente operativo responsable del área de negocio donde ocurrió el incidente fatal tendrá una reunión \ncon el Responsable del País lo más pronto posible después del incidente. En la reunión se espera que \nel gerente operativo explique las circunstancias conocidas hasta el momento que llevaron al incidente \nasí como las acciones inmediatas realizadas para prevenir la reincidencia.   \n \n7) El Responsable del País designará un equipo de investigación, asegurando un análisis exhasutivo de \ncausas raíz para identificar las causas primarias y secundarias del incidente fatal y las medidas de \ncontrol necesarias para prevenir la reincidencia. La investigación debe iniciar lo más pronto posible \ndespués del incidente. El panel de revisión de incidentes fatales se reunirá con el equipo de \ninvestigación para revisar los hallazgos antes de finalizar el reporte F2.  \n \n \n \n \nNotas:  \n-  En Europa, México y EE. UU., las responsabilidad arr"
  },
  {
    "id": 66,
    "file": "Protocolo de Investigación y Reporte de Incidentes Fatales_RevD_Jul24_Final.pdf",
    "page": 1,
    "chunk_id": 3,
    "text": "de incidentes fatales se reunirá con el equipo de \ninvestigación para revisar los hallazgos antes de finalizar el reporte F2.  \n \n \n \n \nNotas:  \n-  En Europa, México y EE. UU., las responsabilidad arriba mencionadas para el Responsable del País \ndeberán ser asumidas por la persona con el rango operativo más alto que reporte al Presidente \nRegional.   \n-  Los reportes F1 y F2 deberán escribirse en inglés. \n-  Un breve resumen de los reportes F1 será incluido en los siguientes Reportes Globales de Seguridad \ny Salud del mes.  \n-  Los reportes F2 sólo pueden enviarse al Grupo Global de Notificación de Incidentes Fatales. Una \nAlerta de Seguridad Global será usada por el área de Seguridad y Salud Corporativa para comunicar \nlos aprendizajes clave a la audiencia más amplia."
  }
]